
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Eloquent"; ObjectID = "56"; */
"56.title" = "Eloquent";

/* Class = "NSMenu"; title = "Eloquent"; ObjectID = "57"; */
"57.title" = "Eloquent";

/* Class = "NSMenuItem"; title = "About Eloquent"; ObjectID = "58"; */
"58.title" = "About Eloquent";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Eloquent Help"; ObjectID = "111"; */
"111.title" = "Eloquent Help";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Eloquent"; ObjectID = "134"; */
"134.title" = "Hide Eloquent";

/* Class = "NSMenuItem"; title = "Quit Eloquent"; ObjectID = "136"; */
"136.title" = "Quit Eloquent";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Show Spelling…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSWindow"; title = "Window"; ObjectID = "371"; */
"371.title" = "Window";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "394"; */
"394.title" = "New Window";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "395"; */
"395.title" = "New Window";

/* Class = "NSMenuItem"; title = "Bible"; ObjectID = "396"; */
"396.title" = "Bible";

/* Class = "NSMenuItem"; title = "Module Installer..."; ObjectID = "399"; */
"399.title" = "Module Installer...";

/* Class = "NSMenuItem"; title = "Commentary"; ObjectID = "401"; */
"401.title" = "Commentary";

/* Class = "NSMenuItem"; title = "Dictionary"; ObjectID = "402"; */
"402.title" = "Dictionary";

/* Class = "NSMenuItem"; title = "Generic book"; ObjectID = "405"; */
"405.title" = "Generic book";

/* Class = "NSMenuItem"; title = "New Workspace"; ObjectID = "407"; */
"407.title" = "New Workspace";

/* Class = "NSPanel"; title = "Preview"; ObjectID = "409"; */
"409.title" = "Preview";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "423"; */
"423.title" = "Type:";

/* Class = "NSTextFieldCell"; placeholderString = "type of preview"; ObjectID = "425"; */
"425.placeholderString" = "type of preview";

/* Class = "NSBox"; title = "Box"; ObjectID = "426"; */
"426.title" = "Box";

/* Class = "NSMenuItem"; title = "Show/Hide Preview panel"; ObjectID = "432"; */
"432.title" = "Show/Hide Preview panel";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "450"; */
"450.title" = "New Tab";

/* Class = "NSMenuItem"; title = "Show/Hide Full screen mode"; ObjectID = "463"; */
"463.title" = "Show/Hide Full screen mode";

/* Class = "NSMenuItem"; title = "Show/Hide Left Sidebar"; ObjectID = "466"; */
"466.title" = "Show/Hide Left Sidebar";

/* Class = "NSMenuItem"; title = "Show/Hide Right Sidebar"; ObjectID = "467"; */
"467.title" = "Show/Hide Right Sidebar";

/* Class = "NSMenuItem"; title = "Switch lookup type"; ObjectID = "469"; */
"469.title" = "Switch lookup type";

/* Class = "NSMenuItem"; title = "Navigate back"; ObjectID = "472"; */
"472.title" = "Navigate back";

/* Class = "NSMenuItem"; title = "Navigate forward"; ObjectID = "473"; */
"473.title" = "Navigate forward";

/* Class = "NSMenuItem"; title = "Create Module"; ObjectID = "482"; */
"482.title" = "Create Module";

/* Class = "NSMenu"; title = "Create Module"; ObjectID = "483"; */
"483.title" = "Create Module";

/* Class = "NSMenuItem"; title = "Personal Commentary"; ObjectID = "484"; */
"484.title" = "Personal Commentary";

/* Class = "NSWindow"; title = "Create Module"; ObjectID = "488"; */
"488.title" = "Create Module";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "491"; */
"491.title" = "Name:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "495"; */
"495.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "497"; */
"497.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Focus search Text box"; ObjectID = "520"; */
"520.title" = "Focus search Text box";

/* Class = "NSMenuItem"; title = "Next book"; ObjectID = "522"; */
"522.title" = "Next book";

/* Class = "NSMenuItem"; title = "Previous book"; ObjectID = "524"; */
"524.title" = "Previous book";

/* Class = "NSMenuItem"; title = "Next chapter"; ObjectID = "525"; */
"525.title" = "Next chapter";

/* Class = "NSMenuItem"; title = "Previous chapter"; ObjectID = "526"; */
"526.title" = "Previous chapter";

/* Class = "NSMenuItem"; title = "Save Session As..."; ObjectID = "531"; */
"531.title" = "Save Session As...";

/* Class = "NSMenuItem"; title = "Open Session..."; ObjectID = "532"; */
"532.title" = "Open Session...";

/* Class = "NSMenuItem"; title = "Open Default Session"; ObjectID = "535"; */
"535.title" = "Open Default Session";

/* Class = "NSMenuItem"; title = "Save as default session"; ObjectID = "537"; */
"537.title" = "Save as default session";

/* Class = "NSMenuItem"; title = "Send email to support"; ObjectID = "540"; */
"540.title" = "Send email to support";

/* Class = "NSMenuItem"; title = "Eloquent Home"; ObjectID = "542"; */
"542.title" = "Eloquent Home";

/* Class = "NSMenuItem"; title = "Eloquent Forum"; ObjectID = "544"; */
"544.title" = "Eloquent Forum";

/* Class = "NSMenuItem"; title = "Create Study Note"; ObjectID = "546"; */
"546.title" = "Create Study Note";

/* Class = "NSMenuItem"; title = "Show/Hide Daily Devotion panel"; ObjectID = "600"; */
"600.title" = "Show/Hide Daily Devotion panel";

/* Class = "NSMenuItem"; title = "Eloquent Wiki (Userguide)"; ObjectID = "605"; */
"605.title" = "Eloquent Wiki (Userguide)";
